Repository: common-repository/rv-submenus
Catalog: languages/rv_sub_menu-*.po
Languages: pt_br

source: Use this widget to show specific submenu from your wordpress's menu.
pt_br: Use esse widget para mostrar um n&iacute;vel espec&iacute;fico de um menu do wordpress.

source: Start level:
pt_br: N&iacute;vel inicial:

source: Title:
pt_br: T&iacute;tulo:

source: Select a menu
pt_br: Selecione um menu

source: Level start in 1
pt_br: N&iacute;vel come&ccedil;a em 1

source: Show sub-menu:
pt_br: Mostrar sub-menu:

source: No
pt_br: N&atilde;o

source: Yes
pt_br: Sim

source: Depth of sub-menu:
pt_br: Profundidade do sub-menu:

source: 0 show all
pt_br: 0 mostra todos

source: Show ancestor's name as title
pt_br: Exibir menu ancestral como t&iacute;tulo
